export const Contacts = [
  {
    type: 'Рыбаки',
    name: 'Рыбак 004',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 007',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 011',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 012',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 013',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 017',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 022',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 024',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 034',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 038',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 043',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 044',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 056',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 072',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 086',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 108',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 112',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 134',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 224',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 236',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 442',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 506',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 701',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 778',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 904',
  },
  {
    type: 'Рыбаки',
    name: 'Рыбак 911',
  },
  {
    type: 'Организации',
    name: 'Организация 001',
  },
  {
    type: 'Организации',
    name: 'Организация 002',
  },
  {
    type: 'Организации',
    name: 'Организация 003',
  },
  {
    type: 'Организации',
    name: 'Организация 004',
  },
  {
    type: 'Организации',
    name: 'Организация 005',
  },
  {
    type: 'Организации',
    name: 'Организация 006',
  },
  {
    type: 'Организации',
    name: 'Организация 007',
  },
  {
    type: 'Организации',
    name: 'Организация 008',
  },
  {
    type: 'Организации',
    name: 'Организация 009',
  },
  {
    type: 'Организации',
    name: 'Организация 010',
  },
  {
    type: 'Организации',
    name: 'Организация 011',
  },
  {
    type: 'Организации',
    name: 'Организация 012',
  },
];
