export const Users = [
  {
    type: 'Рыбак',
    name: '004',
  },
  {
    type: 'Рыбак',
    name: '007',
  },
  {
    type: 'Рыбак',
    name: '011',
  },
  {
    type: 'Рыбак',
    name: '012',
  },
  {
    type: 'Рыбак',
    name: '013',
  },
  {
    type: 'Рыбак',
    name: '017',
  },
  {
    type: 'Рыбак',
    name: '022',
  },
  {
    type: 'Рыбак',
    name: '024',
  },
  {
    type: 'Рыбак',
    name: '034',
  },
  {
    type: 'Рыбак',
    name: '038',
  },
  {
    type: 'Рыбак',
    name: '043',
  },
  {
    type: 'Рыбак',
    name: '044',
  },
  {
    type: 'Рыбак',
    name: '056',
  },
  {
    type: 'Рыбак',
    name: '072',
  },
  {
    type: 'Рыбак',
    name: '086',
  },
  {
    type: 'Рыбак',
    name: '108',
  },
  {
    type: 'Рыбак',
    name: '112',
  },
  {
    type: 'Рыбак',
    name: '134',
  },
  {
    type: 'Рыбак',
    name: '224',
  },
  {
    type: 'Рыбак',
    name: '236',
  },
  {
    type: 'Рыбак',
    name: '442',
  },
  {
    type: 'Рыбак',
    name: '506',
  },
  {
    type: 'Рыбак',
    name: '701',
  },
  {
    type: 'Рыбак',
    name: '778',
  },
  {
    type: 'Рыбак',
    name: '904',
  },
  {
    type: 'Рыбак',
    name: '911',
  },
  {
    type: 'Организация',
    name: '001',
  },
  {
    type: 'Организация',
    name: '002',
  },
  {
    type: 'Организация',
    name: '003',
  },
  {
    type: 'Организация',
    name: '004',
  },
  {
    type: 'Организация',
    name: '005',
  },
  {
    type: 'Организация',
    name: '006',
  },
  {
    type: 'Организация',
    name: '007',
  },
  {
    type: 'Организация',
    name: '008',
  },
  {
    type: 'Организация',
    name: '009',
  },
  {
    type: 'Организация',
    name: '010',
  },
  {
    type: 'Организация',
    name: '011',
  },
  {
    type: 'Организация',
    name: '012',
  },
];
